<?php
// Heading
$_['heading_title']    = 'النشرة البريدية';

// Text 
$_['text_success']     = 'تم الأشتراك بنجاح';

// Entry
$_['entry_name'] 			 = 'الاسم';
$_['entry_email'] 		 = 'بريدك الالكترونى ...';

// Button 
$_['button_subscribe'] 		 = 'اشترك >';

//error
$_['error_exists']     = 'تحذير : ذا الاميل مسجل من قبل';
$_['error_name']       = 'الاسم يجب ان يكن من 1 الى 64 حرف';
$_['error_email']      = 'البريد الالكترونى غير صالح';
$_['text_des']  = ' لتصلك أحدث العروض والتصاميم الحصرية الى البريد الألترونى الخاص بك';
